/* NSWindow (Login) : <title:Login> (oid:3) */
"Login" = "Logg inn";

/* NSButtonCell (Login) : <title:Login> (oid:14) */
"Login" = "Logg inn";

/* NSButtonCell (Cancel) : <title:Cancel> (oid:16) */
"Cancel" = "Avbryt";

/* NSButtonCell (Add to Keychain) : <title:Add to Keychain> (oid:24) */
"Add to Keychain" = "Legg til nøkkelring";

/* NSButtonCell (Anonymous Login) : <title:Anonymous Login> (oid:26) */
"Anonymous Login" = "Anonym innlogging";

/* NSTextFieldCell (SSH Private Key:) : <title:SSH Private Key:> (oid:ggH-NR-cC6) */
"SSH Private Key:" = "Privat SSH-nøkkel:";

